[
  "calendar",
  "fantasy-calendar",
  "obsidian-full-calendar",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-style-settings",
  "remotely-save",
  "obsidian-emoji-toolbar",
  "emoji-titler"
]